[
  "obsidian-git",
  "homepage",
  "heycalmdown-navigate-cursor-history",
  "calendar",
  "obsidian-functionplot",
  "obsidian-plotly",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "dataview",
  "no-dupe-leaves",
  "obsidian-wikipedia",
  "obsidian-timeline"
]